Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_reviderte_budsjett_2021.html.tmx
Source language: nob
Languages: sme

source: Sametingets reviderte budsjett 2021
sme: Sámedikki reviderejuvvon bušeahtta 2021

source: Sametingsrådet foreslår å forlenge støtteordninger til samisk nærings- og kulturliv i revidert budsjett 2021.
sme: Sámediggeráđđi evttoha guhkidit sámi ealáhus- ja kultureallima doarjjaortnegiid jagi 2021 reviderejuvvon bušeahtas.

source: - Sametinget er opptatt av å bidra til at nærings- og kulturlivet klarer seg så godt som mulig gjennom pandemien, sier Henrik Olsen (NSR).
sme: -Sámediggi háliida veahkehit ealáhus- ja kultureallima birget nu bures go vejolaš pandemiijaáigge, dadjá Henrik Olsen (NSR).

source: Sametingsrådet foreslår dermed å sette av 1 200 000 kroner til koronatiltak som skal støtte opp denne målgruppen.
sme: Danne evttoha sámediggeráđđi várret 1 200 000 ruvnno koronadoaibmabijuide mat dorjot dán ulbmiljoavkku.

source: - Det settes av ekstra ressurser for å nå kunstnere gjennom økte rammer til kunstnerstipend, gjennom større rammer for institusjonene til utvikling- og omstillingstiltak.
sme: - Várrejuvvojit liige ruđat olahan dihtii dáiddáriid, dainna ahte lasihit dáiddárstipeandda rámmaid ja ahte lasihit ásahusaid ovddidan- ja nuppástuhttindoaibmabijuid rámmaid.

source: Samt at reiselivsnæringen skal kunne omstille seg til en ny hverdag, sier sametingsråd Henrik Olsen (NSR).
sme: Maiddái vai mátkeealáhusat galget nagodit heivehit ođđa árgabeaivái, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: I tillegg har Kommunal- og moderniseringsdepartementet økt bevilgningen med kr 4 000 000 som er rettet mot koronatiltak.
sme: Dasa lassin lea Gielda- ja ođasmahttindepartemeanta lasihan koronadoaibmabijuid juolludusa 4 000 000 ruvnnuin.

source: Økningen begrunnes i koronatiltak rettet mot samisk næringsliv.
sme: Lassáneapmi lea sámi ealáhuseallima koronadoaibmabijuid várás.

source: Sametinget opplever at det er mange som søker på ordningene, og at det er et stort behov for det.
sme: Sámediggi vásiha ahte oallugat ohcet doarjaga ortnegiin, ja ahte lea stuora dárbu ortnegiidda.

source: - Sápmi er svært mangfoldig, og blir sterkt berørt av den pågående pandemien.
sme: - Sápmi lea hirbmat máŋggabealat, ja pandemiija čuohcá Sápmái garrasit.

source: Samisk reiseliv, variert næringsliv og kreative næringer vil gå under disse prioriteringene som gir betydelig grad av nyskapning og bedriftsutvikling, sier Olsen.
sme: Sámi mátkeealáhusat, máŋggabealat ealáhusat ja hutkásealáhusat gullet vuoruhemiide mat addet ođđaháhkama ja fitnodatovddideami, dadjá Olsen.

source: Kunstnerkollektivet Dáiddadállu i Kautokeino foreslås det økning i direkte tilskudd.
sme: Evttohuvvo lasihit njuolggodoarjaga Guovdageainnu dáiddárkollektiivii, Dáiddadállui.

source: - De har mange kunstnere/kulturnæringsaktører tilknyttet seg og stadig flere blir det.
sme: - Sis leat máŋga dáiddára/kulturealáhusaktevrra ja lassánit ain.

source: Oppgavene blir også flere og større, derfor er det bra at vi kan gi økning til Dáidadállu, sier Olsen.
sme: Ožžot maiddái eanet ja stuorát bargguid, danne lea buorre go sáhttit lasihit doarjaga Dáiddadállui, dadjá Olsen.

source: Sametinget har sendt møteforespørsel til Stortingets finanskomité, der tema vil være revidert nasjonalbudsjett og bevilgninger til samiske formål.
sme: Sámediggi lea sádden čoahkkinbovdehusa Stuorradikki ruhtadanlávdegoddái, mas fáddá lea reviderejuvvon nationálabušeahtta ja sámi ulbmiliidda juolludeamit.

source: Av andre høydepunkter i Sametingets reviderte budsjett finner man blant annet:
sme: Eará buorit maid gávdnat Sámedikki reviderejuvvon bušeahtas leat earret eará:

source: Sametinget har i mars 2021 mottatt engangstilskudd på kr 1 000 000 fra Kulturdepartementet.
sme: Sámediggi lea jagi 2021 njukčamánu ožžon 1 000 000 ruvdnosaš ovttagearddedoarjaga Kulturdepartemeanttas.

source: Tilskuddet er øremerket Sametingets innkjøpsordning for kunst, forvaltet av RiddoDuottarMuseat (RDM).
sme: Doarjja lea Sámedikki dáidaga oastinortnegii, maid RiddoDuottarMusea (RDM) hálddaša.

source: Tilskuddet til de tre museene Árran julevsáme guovdásj/ Árran lulesamisk senter, Várdobáiki Sámi guovddáš/ Várdobáiki samisk senter og Davvi álbmogiid guovddáš/Senter for nordlige folk økes i 2021 som engangsbevilgning, for å realisere Bååstede prosjektet og kunne ta imot gjenstander.
sme: Doarjja dan golmma museii Árran julevsáme guovdásjii, Várdobáiki Sámi guovddážii ja Davvi álbmogiid guovddážii lassána jagis 2021 ovttagearddejuolludussan, realiseren dihtii Bååstede prošeavtta ja vai sáhttá vuostáiváldit dávviriid.

source: Det settes av kr 2 700 000 til formålet.
sme: Várrejuvvo 2 700 000 ru ulbmilii.

source: Samiske kulturminner er mangelfullt registret overalt i det samiske bruksområdet.
sme: Sámi kulturmuittut leat váilevaččat registrerejuvvon miehtá sámi geavahanguovllus.

source: Sørsamiske kulturminner, da særlig i områder der reindrifta har vært omstridt, er spesielt lite registrert.
sme: Leat unnán lullisámi kulturmuittut registrerejuvvon, erenoamážit guovlluin gos boazodoallu lea leamaš riidduvuloš.

source: Kulturminneregistreringer her vil ha betydning som historisk kildetilfang generelt og som argument i rettighetsdiskusjoner.
sme: Dán guovllu kulturmuitoregistreremiin lea stuora mearkkašupmi historjjálaš gálduide obbalaččat ja ákkastallamiidda vuoigatvuođadigaštallamiin.

source: Det settes av kr 150 000 til formålet.
sme: Várrejuvvo 150 000 ru ulbmilii.

source: Det sette av 500 000 ekstra til prosjekter og utviklingsarbeid i barnehager.
sme: Várrejuvvo liige 500 000 ru mánáidgárddiid prošeavttaide ja ovddidanbargguide.

source: Den søkerbaserte ordningen for rettigheter til arealer og ressurser styrkes med 250.000 da det er stor pågang på denne ordningen.
sme: Sámi areála- ja resursavuoigatvuođaid ohcanvuđot ortnegii lasihuvvo 250.000 ru go ortnegis leat olu ohcamat.

source: Sametinget har et overskudd på kr 6 459 171 fra 2020 som er fordelt i sametingsrådets forslag til revidert budsjett.
sme: Sámedikkis lea 6 459 171 ru badjelbáza jagi 2020 rájes mii lea juhkkojuvvon sámediggeráđi reviderejuvvon bušeahttaevttohusas.

source: Sametingets reviderte budsjett 2021 - sametingsrådets forslag til innstilling
sme: Sámedikki dievasčoahkkin meannuda reviderejuvvon bušeahta geassemánu 14. – 18. beaivvi dievasčoahkkimis.

source: Sametingets plenum behandler revidert budsjett under plenumsmøtet 14. juni – 18.
sme: Sámedikki 2021 reviderejuvvon bušeahtta Sámediggeráđi mearrádusárvalus

source: juni.
sme: Jus háliidat jearahallat Sámedikki reviderejuvvon bušeahta birra, váldde oktavuođa sámediggeráđiin Henrik Olseniin (NSR), telefon: 90775219
